// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "Kolejka zadań";

WebBrowserWindowTitle = "Kolejka zadań";

TaskTitleField = "Kolejka zadań";
TaskDescriptionField = "Aby wyświetlić zadania oczekujące na wydrukowanie i te już wydrukowanie, kliknij przycisk poniżej.";
TaskStartButtonTitle = "Sprawdź";